{"0": "A note: Asking for forgiveness / Do salt trucks get iced in / Are therapists sad / Less than the rest of us // At least it's easy to reconcile / Not about you about me / Some stupid reminder how / We don't die alone",
"1": "An unsent iMessage: Sorry I never responded. I just didn't have a good time and you were too forward and it turns out I'm still not over it. I liked listening to music but the way you moved wasn't mine to see, you were pitiful and gorgeous but only for a moment",
"2": "A note: It's hard to fathom time away from you / Like death doesn't compute, absence makes the heart nothing / But presently I crave more than eternity / Another night in your arms / Sidewinding the topography of your bosom / A rattlesnake ignoring my own battle cry / As I race toward the chasm of lessons I thought I'd learned / Too ready to dive headfirst / Into fire and ice alike / an overpaid sherpa / Shuttling frigid instagrams to the top",
"3": "A thread on AskReddit: What seems to be overrated, until you actually try it? / I thought to look at the starry sky is boring but in fact it is very beautiful",
"4": "A Messenger conversation: By chance have you been skydiving? You got time? Tell me, what's it like? It could never match the thrill of falling in place, on my feet",
"5": "A note: In mansers / You can hear your pee go / From the urinal inside / To the ground outside / Also someone clearly lives in the back",
"6": "A note: he grew pumpkins by the sea / a rare kind / that thrives behind / the cliffside's flat-topped trees",
"7": "A note: I do believe I've been to Maine and driven through Rhode Island / Amidst the bricks with clamshell frames where roundabouts fall silent / Reddened by the Autumn chill, your cheeks did thinly wilt / As do the leaves which fall to rest their backs upon the silt.",
"8": "A blackout poem using a search result page: an artist of considerable gifts / an artist of ideas / the smiles of a summer night / sinister rictus grins / Many things are possible",
"9": "A note: Pulled out my compass in a bathroom stall because I didn't have internet connection or any games to play and I found out that I was facing directly north while pooping",
"10": "A screenshot of the camera viewfinder: NEUTTERED FRUITS is painted on a sidewalk.",
"11": "A tinder conversation: I bet my mom would love you",
"12": "A Google Assistant dialogue: What's my name / Your name is According to all known laws of aviation, there is no way a bee should be able to fly. It's wings are too small to get its fat little body off the ground. The bee, of course, flies anyway because bees don't care what humans think is impossible. Yellow, black. Yellow, black. Yellow, black. Yellow, black. Ooh, black and yellow! Let's shake it up a little. Barry! Breakfast is ready! Coming! Hang on a second. Hello? - Barry? -Adam? - Can you believe this is happening? - I can't..."
}
